---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.GroupLoadOptions
source: html/de188ed4-6e86-2719-9d5b-a9068d940c3a.htm
---
# GroupLoadOptions Members

Creates a new instance of a GroupLoadOptions object.